[
    [
        "#",
        "Nombre Institución",
        "Siglas",
        "Link",
        "Categoría",
        "Enfoque (qué es)",
        "Nombre proyecto o programa",
        "Año inicio",
        "Vigente",
        "Personas atendidas por esta iniciativa",
        "Descripción",
        "Componente innovador",
        "Fin de la pobreza",
        "Hambre cero",
        "Salud y bienestar",
        "Educación de calidad",
        "Igualdad de género",
        "Agua limpia y saneamiento",
        "Energía asequible y no contaminante",
        "Trabajo decente y crecimiento económico",
        "Industria, innovación e infraestructura",
        "Reducción de las desigualdades",
        "Ciudades y comunidades sostenibles",
        "Producción y consumo responsables",
        "Acción por el clima",
        "Vida submarina",
        "Vida de ecosistemas terrestres",
        "Paz, justicia e instituciones sólidas",
        "Alianzas para lograr los objetivos",
        "Nombre del contacto de proyecto o programa",
        "Correo",
        "Teléfono",
        "Nombre",
        "Correo",
        "Teléfono"
    ],
    [
        9,
        "Muyu",
        null,
        "https:\/\/www.muyuecuador.org\/",
        null,
        "Somos una iniciativa desarrollada por la Cofradía Hotelera en alianza con la Fundación CRISFE que busca generar espacios, redes y puentes que faciliten al emprendedor y al empresario en base a asesorías personalizadas a cruzar su umbral de rentabilidad económica y social",
        "Emprende",
        2017,
        "SI",
        null,
        "Es un programa orientado a los emprendedores en su etapa de idea o desarrollo de prototipo de producto o servicio. Durante un proceso de asistencia técnica y bajo la metodología lean startup el emprendedor podrá construir su emprendimiento hasta conectarlo con el mercado.",
        "Ayuda a los emprendedores con sus ideas y desarrollo de producto, mediante la provición de lugares u oficinas adecuadas, así como con asesoramientos, participación en ferias e ingreso en puntos de venta MUYU",
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        "José Luis Benítez",
        "jbenitez@alianzaydesarrollo.com",
        "0991779031"
    ],
    [
        8,
        "Kruger Labs",
        null,
        "https:\/\/www.krugerlabs.com\/",
        null,
        "KrugerLabs es la aceleradora de negocios digitales de Kruger que busca ampliar el ecosistema emprendedor digital y facilitar el financiamiento para startups de Latinoamérica. También inspiramos a otra empresas a innovar guiándoles en los procesos de innovación, intra-innovación e innovación abierta.",
        "Aceleración de Startups",
        2013,
        "SI",
        null,
        "Incubadora que tiene como objetivo fomentar el Ecosistema Emprendedor en el Ecuador y ayudar a las StartUps con sus proyectos, los cuales ya se encuentren en estado de prototipo. Dan los servicios de mentoring, capital semilla, know-how, exposición ante inversionistas, talleres, networking, espacio físico en Kruger.",
        "Acceso a la nube de servicios para los starups, los cuales podrán utilizar los servicios (API's) según las necesidades y modelo de negocio",
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        "David Paredes Gortaire",
        "dparades@kruger.com.ec",
        "3830050"
    ],
    [
        7,
        "Urbamapp",
        null,
        "https:\/\/www.google.com\/maps\/place\/Urbamapp\/@-0.1901286,-78.4837737,17z\/data=!3m1!4b1!4m5!3m4!1s0x91d59a7a2d589081:0x7382d9f92408709c!8m2!3d-0.190134!4d-78.481585?hl=es",
        null,
        "Recolecta data en cualquier momento, en cualquier lugar, sin preocupaciones de conexión al Internet con la app Urbamapp Offline disponible para teléfonos Android y proximante para Iphone.",
        "Urbamapp",
        2017,
        "SI",
        null,
        "Recolecta data en cualquier momento, en cualquier lugar, sin preocupaciones de conexión al Internet con la app Urbamapp Offline disponible para teléfonos Android y proximamente Iphone.",
        "Recolección de datos desde un dispositivo móvil sin necesidad de capacitaicón o conexión a internet",
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        "Ana María Qiros",
        "anamariaquiros@gmail.com",
        "0984803906"
    ],
    [
        6,
        "GAD PORTOVIEJO",
        null,
        "https:\/\/online.portoviejo.gob.ec\/",
        null,
        "El GAD de Portoviejo ayuda a esta bella ciudada a ser un lugar libre y seguro para vivir. Conocida como San Gregorio de Portoviejo, es una ciudad ecuatoriana; cabecera cantonal del Cantón Portoviejo y capital de la Provincia de Manabí, así como la segunda urbe más poblada de la misma y la octava del Ecuador.3​ Se encuentra atravesada por el río Portoviejo, al centro de la región litoral del Ecuador, en una extensa llanura, a una altitud de 53 msnm y con un clima lluvioso tropical de 26°C en promedio.",
        "GAD DE POTOVIEJO VOLUNTARIADO INNOVADOR",
        2020,
        "SI",
        null,
        "Esta iniciativa nació a partir del terremoto de magnitud 7,8 que afectó a la provincia de Manabí, especialmente al cantón de Portoviejo. En este contexto y luego de una primera visita efectuada por VNU a Portoviejo en mayo de 2016, se identificó la necesidad de fortalecer el rol del voluntariado en el marco de respuesta a situaciones de emergencia. En agosto del mismo año, VNU realizó una segunda visita con el acompañamiento del experto regional de VNU en Gestión de Riesgos y junto con el equipo técnico del GAD de Portoviejo se validó la versión final del proyecto.",
        "Se ha trabajado intensamente para fortalecer el rol del voluntariado para la gestión de riesgos a través de un proyecto que busca establecer áreas prioritarias para la capacitación de voluntarios y apoyar al Gobierno Autónomo Municipal (GAD) de Portoviejo en la gestión de voluntarios.",
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        "Alcalde de Portoviejo",
        "maria.aguilar@portoviejo.gob.ec",
        null
    ],
    [
        5,
        "GAD CARCHI",
        "CARCHI",
        "https:\/\/carchi.gob.ec\/gob_electronico\/",
        null,
        "Administrar de forma eficiente los recursos tecnológicos, mediante la utilización de tecnologías de información y comunicación; y la automatización de procesos, a fin de apoyar de manera eficaz la gestión administrativa y la toma de decisiones en beneficio de la colectividad.",
        "GAD CARCHI GOBIERNO ELECTRÓNICO",
        2020,
        "SI",
        null,
        "Esta es una adecuada plataforma tecnológica, que apoye de manera robusta y eficaz a los procesos administrativos y productivos que se desarrollan en cada una de las unidades de la Corporación Provincial, para el cumplimiento de las metas y objetivos institucionales.",
        "Brindar al Gobierno Autónomo Descentralizado de la Provincia del Carchi una adecuada plataforma tecnológica, que apoye de manera robusta y eficaz a los procesos administrativos y productivos que se desarrollan en cada una de las unidades de la Corporación Provincial, para el cumplimiento de las metas y objetivos institucionales.",
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        "Prefecto del Carchi",
        "info@gadcarchi.gob.ec",
        "2980302"
    ],
    [
        4,
        "FUNDAPI",
        null,
        "https:\/\/www.fundapi.org\/",
        null,
        "Somos una organización ecuatoriana sin fines de lucro que desde el año 2001 trabaja en la planeación y ejecución de iniciativas y proyectos relacionados con las Tecnologías de Información y Comunicación (TIC) con el fin de promover el desarrollo, el cambio social y la participación ciudadana de las personas y comunidades mediante su uso y adopción.",
        "Compras Abiertas",
        2020,
        "SI",
        null,
        "Este sitio utiliza y analiza datos publicados por el Servicio Nacional de Contratación Pública (SERCOP) en formato abierto bajo el estándar Open Contracting Data Standard.\r\n\r\nTodos los datos mostrados en este sitio corresponden a los publidados por SERCOP según lo indicado, por lo que Fundapi no es responsable de los mismos. Estos datos no han sido modificados ni cambiados, solamente visualizados para análisis y difusión.",
        "Compras abiertas es una iniciativa de Fundapi que tiene por objetivo visualizar las contrataciones que se realizaron en el Ecuador desde entidades públicas durante la emergencia sanitaria declarada por la pandemia del COVID-19.",
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        1,
        1,
        1,
        1,
        1,
        1,
        1,
        1,
        1,
        1,
        "Eduardo Béjar",
        "info@fundapi.org",
        null
    ],
    [
        3,
        "DATALAT",
        null,
        "https:\/\/www.datalat.org\/datosybielas",
        null,
        "Es un evento que la comunidad de datos ha venido posicionando en varios países de la región y que Datalat lo organiza en #Ecuador junto a Escuela de Datos y socios locales.",
        "DATA DAY",
        2020,
        "SI",
        null,
        "sta edición la dedicamos a conocer los detalles del 1er Datatón Anticorrupción, un evento virtual que promueve la co-creación de propuestas para la lucha contra la corrupción en Ecuador, a través del uso, análisis y visualización de datos abiertos.  El Datatón es organizado por Fundación KIRU, Datalat, y REDAM con el apoyo de la Fundación Panamericana para el Desarrollo (PADF).",
        "Conecta a aquellos individuos y organizaciones que tienen ideas y\/o están desarrollando proyectos con DATOS, para fomentar la colaboración y el diálogo.",
        0,
        0,
        0,
        0,
        0,
        1,
        1,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        "Margarita Yépez",
        "info@datalat.org",
        null
    ],
    [
        2,
        null,
        null,
        null,
        null,
        null,
        "PLANTA LA DATA",
        2020,
        "SI",
        null,
        "Los ecosistemas saludables son esenciales para el crecimiento a largo plazo de sectores económicos como la agricultura, la silvicultura, la pesca y el turismo. Proveen cientos de millones de empleos. Un tercio de las 100 ciudades más grandes del mundo se abastece de agua a partir de áreas protegidas. Es por ellos la importancia de los datos en el medio ambiente.",
        "Cuando se administran bien, los recursos naturales renovables, las cuencas hidrográficas y los paisajes terrestres y marinos productivos pueden ser la base del crecimiento sostenido e inclusivo, la seguridad alimentaria y la reducción de la pobreza.",
        0,
        0,
        1,
        1,
        1,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        "Carlos Gallardo",
        "info@sanfranciscoglobal.org",
        null
    ],
    [
        1,
        "NANAY",
        "NANAY",
        "https:\/\/nanay.app\/Home\/About",
        null,
        "Creamos canales de comunicación entre los diferentes actores de la sociedad.\r\nComo la madre que busca calmar el dolor, nuestro equipo tiene por objetivo dar voz a grupos sociales que se encuentran sin una salida a sus problemas por el contexto actual. Buscamos crear iniciativas y soluciones a través de la colaboración ciudadana.\r\nPor un mundo más solidario.",
        "NANAY",
        2020,
        "SI",
        null,
        "Somos personas enfocadas en encontrar soluciones a problemas concretos. Un equipo que busca ser el nexo, a través de herramientas digitales, entre los necesitados y los que quieren ayudar.",
        "Nanay te ayuda a encontrar y compartir apoyo en la comunidad ecuatoriana, es una iniciativa de todos.",
        1,
        1,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        0,
        "Diego Alcócer",
        "info@nanay.app",
        null
    ]
]